[
  {
    "service_id": "01",
    "title": "Cox's Bazar St-martin Bangladesh",
    "img": "https://live.staticflickr.com/1482/24161322546_1019cebb0c_b.jpg",
    "price": "9400",
    "rating": "4",
    "duration": "Tour Duration : 4 Nights 3 Days (1 Night stay at Cox's bazar - 1 Night stay at St. Martins Island)",
    "description": "St. Martin's Island is a small island (area only 3 km2) in the northeastern part of the Bay of Bengal, about 9 km south of the tip of the Cox's Bazar-Teknaf peninsula, and forming the southernmost part of Bangladesh. There is a small adjoining island that is separated at high tide, called Chera Dwip. It is about 8 kilometres (5 miles) west of the northwest coast of Myanmar, at the."
  },
  {
    "service_id": "02",
    "title": "Rangamati Bandarban Bangladesh",
    "img": "https://upload.wikimedia.org/wikipedia/commons/c/c3/Hanging_Bridge%2C_Kaptai_Lake.jpg",
    "price": "9100",
    "rating": "5",
    "duration": "Tour Duration : 4 Nights 3 Days (1 Night stay at Rangamati - 1 Night at Bandarban)",
    "description": "Bandarban and Rangamati are two districts to explore the tribal inhabitation & hilly beauties. These are the significant places in the Chittagong Hill Tracts area.  A lot to see in Bandarban & Rangamati offers you to visit Kaptai Lake, waterfalls, temples, the King’s palace, the scenic beauty of different hills, and tribal villages. This is the best place for a unique experience of tribal life through a magical landscape. Cox’s Bazaar–the longest unbroken natural sandy sea beach in the world (120 km). Miles of silvery sands, surfing waves, rare conch shells, towering cliffs, colorful pagodas, Buddhist temples, and tribal life–this is Cox’s Bazar. The morning fish market, a few ancient wooden temples in Ramu, Himchari & Inani sea-beaches, and Maheshkhali island are the most attractive things to do in Cox’s Bazaar. Also, we’ll cover the largest ship-breaking yard in the world Kumira, Chittagong. Surely, this will be a memorable trip for you."
  },
  {
    "service_id": "03",
    "title": "Sylhet Sreemangal Bangladesh",
    "img": "http://chokkor.com/wp-content/uploads/2018/10/Sreemangal-1.jpg",
    "price": "9400",
    "rating": "5",
    "duration": "Tour Duration : 5 Days 4 Nights (2 Nights stay at Sylhet - 2 Nights stay at Sreemongal)",
    "description": "Sreemangal is an upazila of Moulvibazar District[1] in the Sylhet Division of Bangladesh. It is located at the southwest of the district, and borders the Habiganj District to the west and the Indian state of Tripura to the south. Sreemangal is often referred to as the 'tea capital' of Bangladesh, and is most famous for its tea fields. Other than tea, the rubber, pineapple, wood, betel, and lemon industries also exist in the upazila"
  },
  {
    "service_id": "04",
    "title": "Tour to Kuakata Bangladesh",
    "img": "https://www.kuakatatours.com/wp-content/uploads/2012/04/kuakata-sea-beach.jpg",
    "price": "6700",
    "rating": "5",
    "duration": "Tour Duration : 4 Nights 3 Days (2 Nights stay at Kuakata)",
    "description": "Kuakata is a town in southern Bangladesh known for its panoramic sea beach. Kuakata beach is a sandy expanse 18 kilometres long and 3 kilometres wide. From the beach one can have an unobstructed view of both sunrise and sunset over the Bay of Bengal."
  },
  {
    "service_id": "05",
    "title": "Sundorban Bangladesh",
    "img": "https://i.natgeofe.com/n/a50f7239-ff6d-4874-9448-25d94d8d1c80/sundarbans-bangladesh_16x9.jpg?w=1200",
    "price": "8900",
    "rating": "5",
    "duration": "Tour Duration : 4 NIGHTS / 3 DAYS",
    "description": "Sundarbans is a mangrove area in the delta formed by the confluence of the Padma, Brahmaputra and Meghna Rivers in the Bay of Bengal. It spans the area from the Baleswar River in Bangladesh's division of Khulna to the Hooghly River in India's state of West Bengal"
  },
  {
    "service_id": "06",
    "title": "Cox's Bazar Bangladesh",
    "img": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/10/e2/f8/43/longest-sea-beach-in.jpg?w=700&h=-1&s=1",
    "price": "900",
    "rating": "4",
    "duration": "Tour Duration : 4 Nights 3 Days (2 Nights stay at Cox's Bazar)",
    "description": "Cox’s Bazar is a town on the southeast coast of Bangladesh. It’s known for its very long, sandy beachfront, stretching from Sea Beach in the north to Kolatoli Beach in the south. Aggameda Khyang monastery is home to bronze statues and centuries-old Buddhist manuscripts. South of town, the tropical rainforest of Himchari National Park has waterfalls and many birds. North, sea turtles breed on nearby Sonadia Island."
  }
]
